{
  "cls_token": "[CLS]",
  "do_basic_tokenize": true,
  "do_lower_case": true,
  "mask_token": "[MASK]",
  "max_length": 512,
  "model_max_length": 512,
  "name_or_path": "emilyalsentzer/Bio_ClinicalBERT",
  "never_split": null,
  "pad_token": "[PAD]",
  "padding": true,
  "sep_token": "[SEP]",
  "special_tokens_map_file": null,
  "strip_accents": null,
  "tokenize_chinese_chars": true,
  "tokenizer_class": "BertTokenizer",
  "truncate": true,
  "unk_token": "[UNK]"
}
