{
  "<|endoftext|>": 1,
  "<|en|>": 3,
  "<|nocaptions|>": 4,
  "<|notimestamps|>": 5,
  "<|startoflm|>": 6,
  "<|startofprev|>": 7,
  "<|startoftranscript|>": 2,
  "<|transcribe|>": 8,
  "<|translate|>": 9

}
